{
  "title": "قانون الكهرباء العام رقم (١٠) لسنة ٢٠٢٥",
  "titleArabic": "قانون الكهرباء العام رقم (١٠) لسنة ٢٠٢٥",
  "officialNumber": "رقم (١٠) لسنة ٢٠٢٥"
  "summary": "قانون ينظم قطاع الكهرباء في المملكة الأردنية الهاشمية",
  "fullText": "قانون الكهرباء الأردني رقم (64) لسنة 2002 وتعديلاته",
  "articles": [
    {
      "number": 1,
      "title": "اسم القانون",
      "content": "يسمى هذا القانون (قانون الكهرباء لسنة 2002) ويعمل به من تاريخ نشره في الجريدة الرسمية."
    },
    {
      "number": 2,
      "title": "التعريفات",
      "content": "يكون للكلمات والعبارات التالية حيثما وردت في هذا القانون المعاني المخصصة لها أدناه ما لم تدل القرينة على غير ذلك:\n\nأ. الوزارة: وزارة الطاقة والثروة المعدنية.\nب. الوزير: وزير الطاقة والثروة المعدنية.\nج. الهيئة: هيئة تنظيم قطاع الطاقة والمعادن.\nد. الكهرباء: الطاقة الكهربائية بجميع أشكالها وأنواعها.\nه. توليد الكهرباء: إنتاج الطاقة الكهربائية من أي مصدر كان.\nو. نقل الكهرباء: نقل الطاقة الكهربائية عبر شبكة النقل من محطات التوليد إلى شبكات التوزيع أو إلى المستهلكين الكبار مباشرة.\nز. توزيع الكهرباء: توزيع الطاقة الكهربائية من شبكة النقل أو من محطات التوليد إلى المستهلكين.\nح. شبكة النقل: الشبكة الكهربائية التي تعمل على جهد (33) كيلو فولت فما فوق.\nط. شبكة التوزيع: الشبكة الكهربائية التي تعمل على جهد أقل من (33) كيلو فولت.\nي. المستهلك: أي شخص يستهلك الطاقة الكهربائية لأغراضه الخاصة.\nك. الترخيص: الترخيص الممنوح من الهيئة لممارسة أي من أنشطة قطاع الكهرباء.\nل. المرخص له: الشخص الحاصل على ترخيص من الهيئة لممارسة أي من أنشطة قطاع الكهرباء."
    },
    {
      "number": 3,
      "title": "أهداف القانون",
      "content": "يهدف هذا القانون إلى:\nأ. تنظيم قطاع الكهرباء وضمان تطويره بما يخدم الاقتصاد الوطني.\nب. ضمان توفير خدمات الكهرباء بجودة عالية وأسعار معقولة.\nج. تشجيع الاستثمار في قطاع الكهرباء.\nد. حماية حقوق المستهلكين والمرخص لهم."
    },
    {
      "number": 4,
      "title": "نطاق تطبيق القانون",
      "content": "يطبق هذا القانون على جميع أنشطة توليد ونقل وتوزيع وتجارة الكهرباء في المملكة."
    },
    {
      "number": 27,
      "title": "عقوبة الاعتداء على مسافات السماح الكهربائي",
      "content": "أ- يعاقب كل من يقوم بالاعتداء على مسافات السماح الكهربائي بغرامة لا تقل عن خمسمائة دينار ولا تزيد على ألف دينار وتضاعف العقوبة في حال التكرار.\nب- يعتبر مالك العقار مسؤولا عن أي اعتداء على مسافات السماح الكهربائي ما لم يثبت قيام الغير بإجراء هذا الاعتداء.\nج- يجوز للمرخص له إجراء تسوية مالية مع مالك العقار أو المعتدي شريطة قيامه بتعويض المرخص له عن الأضرار التي لحقت به ودفع الحد الأدنى من الغرامة قبل قيام النيابة العامة بإحالة الأمر إلى المحكمة المختصة."
    }
  ],
  "keywords": ["كهرباء", "طاقة", "توليد", "نقل", "توزيع", "ترخيص", "هيئة تنظيم", "وزارة الطاقة"],
  "category": "قوانين الطاقة",
  "status": "نافذ",
  "lastUpdated": "2024-01-01"
}